Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/hae_mukaan_tai_esita_jasenta_saamelaiskarajien_nuorisoneuvostoon_toimikaudelle_2022-2023.html.tmx
Source language: fin
Languages: sme

source: Hae mukaan tai esitä jäsentä Saamelaiskäräjien nuorisoneuvostoon toimikaudelle 2022-2023
sme: Oza mielde dahje evttot lahtu Sámedikki nuoraidráđđái doaibmabadjái 2022-2023

source: Haemme nuorisoneuvostoon mukaan aktiivisia saamelaisasioista kiinnostuneita saamelaisnuoria ympäri Suomen.
sme: Ohcat nuoraidráđđái movttegis ja aktiivvalaš sámenuoraid miehtá Suoma ovddidit sámenuoraid áššiid.

source: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.
sme: Nuoraidráđi válljemis váldojuvvo vuhtii, ahte lahtut ovddastit nu viidát go vejolaš olles sámeguovllu ja maiddái sierra giellajoavkkuid.

source: Valinnassa noudatetaan myös sukupuolten välistä tasa-arvoa.
sme: Válljemis čuvvo maiddái sohkabeliid gaskasaš dásseárvu.

source: Nuorisoneuvoston jäsenten ei tarvitse olla saamelaiskäräjien jäseniä.
sme: Nuoraidráđi lahtut eai dárbbaš leat sámedikki lahtut.

source: Nuorisoneuvostoon valitaan seitsemän varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
sme: Nuoraidráđđái válljejuvvojit čieža lahtu sihke persovnnalaš várrelahtut.

source: Jäsenten tulee olla 18–28-vuotiaita aktiivisia saamelaisnuoria.
sme: Lahtut galget leat 18–28-jahkásaš aktiivvalaš sámenuorat.

source: Nuorisoneuvosto tekee saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
sme: Nuoraidráđđi bargá sámedikki stivrii evttohusa vejolaš lahtuin, ja loahpalaš mearrádusa dahká sámedikki čoahkkin.

source: Nuorisoneuvosto valitsee keskuudestaan neuvostoon kahdeksi vuodeksi kerrallaan puheenjohtajan ja varapuheenjohtajan.
sme: Nuoraidráđđi vállje gaskavuođastis ráđđái guovtte jahkái hávil ságajođiheaddji ja várreságajođiheaddji.

source: Nuorisoneuvosto myös nimeää enintään 5 pysyvää asiantuntijaa.
sme: Lassin nuoraidráđđi vállje ráđđái eanemustá vihtta fásta áššedovdi.

source: Asiantuntijajäsenten tulee valituksi tullessaan olla 15–17-vuotiaita.
sme: Áššedovdilahtut galget válljejuvvot boađidettiin leat 15–17-jahkásaččat.

source: Voit hakea mukaan tai ehdottaa mielestänne nuorisoneuvostoon sopivia 18–28-vuotiaita saamelaisnuoria ja asiantuntijajäseneksi sopivia 15–17-vuotiaita saamelaisnuoria.
sme: Sáhtát ohcat dahje evttohit du mielas nuoraidráđđái heivvolaš 18–28-jahkásaš sámenuoraid ja áššedovdilahttun heivvolaš 15–17- jahkásaš nuoraid.

source: Ehdotukset perusteluineen voi lähettää 14.11.2021 mennessä sähköpostitse info(at)samediggi.fi
sme: Evttohusaid vuođustusaiguin sáhttá sáddet maŋimustá 14.11.2021 šleađgapoasttain info(at)samediggi.fi dahje poastta fáro

source: tai postitse
sme: Nuoraidráđđi

source: Nuorisoneuvosto
sme: Sajos, 99870 Anár

source: Sajos, 998700 Inari
sme: Sáhttát deavdit maid ohcanskovi.

source: Voit täyttää myös nettisivuillamme hakulomakkeen.
sme: Sámedikki oktavuođas doaibmá nuoraidráđđi. Ráđi váldobargun lea ovddidit sámenuoraid gielalaš ja kultuvrralaš vuoigatvuođaid sihke nannet sámenuoraid identitehta nuoraidbarggu bokte.

source: Saamelaiskäräjien yhteydessä toimivan nuorisoneuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
sme: Lassin ráđđi galgá válmmaštallat daid sámedikki evttohusaid, álgagiid, cealkámušaid ja eará bealiváldimiid, mat gusket sámenuoraid.

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
sme: Nuoraidráđi doaimmaide sáhtát oahpásmuvvat lasi dáppe www.nuor.fi

source: Nuorisoneuvoston toimintaan voit tutustua lisää täällä www.nuor.fi
sme: Lassidieđut

source: Lisätietoja
sme: Nuoraidráđi ságajođiheaddji, Anni-Sofia Niittyvuopio, tel. 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Nuorisoneuvoston puheenjohtaja, Anni-Sofia Niittyvuopio, puh. 040 708 2072 anni-sofia.niittyvuopio(at)samediggi.fi
sme: Nuoraidčálli Elli-Marja Hetta tel. 010 839 3134, elli-marja.hetta(at)samediggi.fi
